<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", " Подарочные сертификаты");
$APPLICATION->SetTitle(" Подарочные сертификаты");
?><b>Как подарить сертификат</b><br>
<p>
</p>
 <br>
<p>
	 ●При оформлении необходимо добавить подарочный сертификат в корзину и оформить заказ.
</p>
<p>
	 ●Подарочный сертификат в печатном виде может быть доставлен курьером получателю сертификата.&nbsp;<br>
</p>
<p>
	 ●При приобретении электронной версии подарочного сертификата, уникальный код для активации сертификата может быть отправлен получателю по электронной почте или смс-сообщением. Правила обращения подарочных сертификатов будут направлены по электронной почте.
</p>
<p>
	 ●Сертификат не является именным!
</p>
<p>
 <br>
</p>
<p>
 <b>Как воспользоваться сертификатом</b>
</p>
<p>
</p>
 <br>
 <br>
<p>
	 ●У каждого подарочного сертификата есть уникальный код. Чтобы воспользоваться сертификатом на сайтах bh.bу и all.bh.bу, требуется ввести код в Корзине при оформлении заказа.
</p>
<p>
	 ●Использования сертификата как способа оплаты в момент получения заказа невозможно.<br>
</p>
<p>
</p>
<p>
 <br>
</p>
<p>
</p>
 <b>Правила использования сертификатов</b><br>
 <br>
 <br>
 <br>
<p>
	 ●Срок действия Подарочного сертификата - с момента приобретения до 31.12.2019 г
</p>
<p>
	 ●Подарочный сертификат недействителен по истечении срока действия
</p>
<p>
	 ●При покупке на сумму больше номинала подарочного сертификата разница доплачивается предъявителем
</p>
<p>
	 ●Покупка на сумму меньше номинала подарочного сертификата невозможна.
</p>
<p>
	 ●Подарочный сертификат обмену на денежные средства и возврату не подлежит
</p>
<p>
	 ●В случае утери уникального кода или его кражи сертификат не восстанавливается
</p>
<p>
	 ●Сертификат, не использованный по истечении срока, обмену и возврату не подлежит.
</p>
<p>
	 ●Приобретая подарочный сертификат покупатель соглашается с правилами обращения подарочных сертификатов размещенных на сайтах: bh.by, all.bh.by<br>
</p>
 ●По вопросам реализации товаров по подарочному сертификату обращаться по телефону 7577<br>
<p>
</p>
 <br>
 <br>
 <br>
 <b>Положение об обращении подарочных сертификатов</b><br>
 <br>
 <br>
<p>
	 1. ОБЩИЕ ПОЛОЖЕНИЯ<br>
	 1.1. Основные термины:<br>
	 1.1.1. Подарочный сертификат — документ на предъявителя, удостоверяющий право его Держателя приобрести товары в интернет-магазине Beauty House (далее по тексту — интернет-магазин), а также обратиться к Эмитенту с требованием о получении товаров в соответствии с условиями, предусмотренными Подарочным сертификатом и настоящим Положением.&nbsp;<br>
	 1.1.2. Эмитент — лицо, осуществившее выпуск в обращение Подарочного сертификата ООО «Сэльвин-Логистик» , 223049, Минская область, Минский р-н, Щомыслицкий с/с, ТЛЦ «Щомыслица» 28/2, каб.40. Интернет магазин bh.by, all.bh.by.<br>
	 1.1.3. Держатель — физическое лицо, являющееся владельцем Подарочного сертификата в результате его получения от Приобретателя либо иного физического лица — владельца Подарочного сертификата и имеющее право на предъявление Подарочного в интернет-магазине.<br>
	 1.1.4. Приобретатель — лицо, оплатившее Эмитенту номинальную стоимость Подарочного сертификата.<br>
	 1.1.5. Товар — любой товар, имеющийся в наличии либо под заказ в интернет-магазине Эмитента, указанных на лицевой стороне Подарочного сертификата, либо доставленный под заказ.<br>
	 1.1.6. Номинальная стоимость Подарочного сертификата (номинал) — сумма денежных средств в белорусских рублях, указанная на Подарочном сертификате, соответствующая размеру платежа, который должен внести Приобретатель при совершении покупки Подарочного сертификата и на которую потребитель имеет право получить товары.<br>
	 1.1.7. Предъявление Подарочного сертификата — вручение Подарочного сертификата или предоставление кода сертификата Держателем Эмитенту (уполномоченному должностному лицу Эмитента) в интернет-магазине.<br>
	 1.1.8. Отоваривание Подарочного сертификата — предъявление Подарочного сертификата Держателем Эмитенту для получения на основании сертификата товаров, выбранных Держателем в интернет-магазине, указанных на лицевой стороне Подарочного сертификата.<br>
	 1.2. Подарочный сертификат содержит следующую обязательную информацию:<br>
	 — наименование, место нахождения Эмитента, а также номер телефона для справок по вопросам реализации товаров по подарочному сертификату;<br>
	 — номинальную стоимость Подарочного сертификата в белорусских рублях;<br>
	 — дату выдачи (реализации)Подарочного сертификат;<br>
	 — срок действия подарочного сертификата;<br>
	 — порядок и (или) условия реализации товаров по подарочному сертификату или ссылку на информационный источник, в котором содержатся указанные порядок и (или) условия.<br>
	 1.3. Держателем может быть гражданин Республики Беларусь, иностранный гражданин, лицо без гражданства.<br>
	 1.4. Приобретателем может быть гражданин Республики Беларусь, иностранный гражданин, лицо без гражданства.<br>
	 1.5. Подарочный сертификат подтверждает внесение Приобретателем денежных средств, засчитываемых в качестве предварительной оплаты за товары.<br>
	 1.6. Подарочный сертификат можно отоварить в интернет-магазине.<br>
	 1.7. В обращение Эмитентом введены Подарочные сертификаты следующей номинальной стоимостью:<br>
	 — 30,00 (тридцать рублей 00 копеек);<br>
	 — 50,00 (пятьдесят рублей 00 копеек);<br>
	 — 100,00 (сто рублей 00 копеек);<br>
	 — 150,00 (сто пятьдесят рублей 00 копеек)<br>
	 1.8. Держатель имеет право на получение товара на сумму, соответствующую указанной на Подарочном сертификате номинальной стоимости, путем предъявления Подарочного сертификата.<br>
	 1.9. Сотрудники Эмитента обязуются передать любому лицу, предъявившему Подарочный сертификат, вне зависимости от личности Держателя и оснований его получения, любой товар по желанию последнего, при соблюдении следующих условий:<br>
	 — на основании Подарочного сертификата в пределах номинальной стоимости, указанной на предъявляемом к отовариванию сертификате, в адрес предъявителя данного Подарочного сертификата;<br>
	 — Держатель вправе предъявить Подарочный сертификат для отоваривания в интернет-магазине.<br>
	 1.10. Держатель вправе получить любые товары, имеющиеся в наличии в интернет-магазине.<br>
	 1.11. Срок действия Подарочного сертификата — до 31.12.2019<br>
	 2. ПОРЯДОК ОБРАЩЕНИЯ ПОДАРОЧНЫХ СЕРТИФИКАТОВ<br>
	 2.1. Для получения Подарочных сертификатов Приобретатель должен произвести оплату в размере номинальной стоимости Подарочного сертификата.<br>
	 2.2. После произведения оплаты Подарочный сертификат подлежит передаче Приобретателю. Продажа Подарочных сертификатов осуществляется в интернет-магазине.<br>
	 2.3. После передачи Приобретателем Подарочного сертификата Держатель становится его законным собственником, и все права по такому Подарочному сертификату переходят от Приобретателя к Держателю.<br>
	 2.4. Держатель имеет право самостоятельно распоряжаться Подарочным сертификатом, в том числе передавать иному физическому лицу. С передачей Подарочного сертификата переходят все права по нему.<br>
	 2.5. Держатель подарочного сертификата несет ответственность за его сохранность и не вправе публиковать в социальных сетях. Эмитент не несет ответственность за то, кому и на каких основания передается подарочный сертификат Приобретателем или третьим лицом.<br>
	 З. ПРАВИЛА ПОЛЬЗОВАНИЯ ПОДАРОЧНЫМИ СЕРТИФИКАТАМИ<br>
	 3.1. Сумма внесенных Приобретателем денежных средств, равная номинальной стоимости Подарочного сертификата, является предварительной оплатой за товар, подлежащий передаче в будущем Держателю при предъявлении Подарочного сертификата.<br>
	 3.2. Держатель предъявляет Подарочный сертификат к отовариванию в течение срока его действия в интернет-магазине.<br>
	 При выборе способа доставки курьером Подарочный сертификат должен быть предъявлен и активирован в момент оформления заказа на сайте. Предъявление Подарочного сертификата курьеру в момент получения заказа невозможно. 3.3. Гарантийное обслуживание, обмен товаров ненадлежащего качества, а также товаров надлежащего качества, приобретенных с использованием Подарочного сертификата, осуществляется в общем порядке, предусмотренном законодательством Республики Беларусь.<br>
	 3.4. В случае если суммарная стоимость товаров, выбранных Держателем, превышает номинальную стоимость Подарочного сертификата, то Держатель должен осуществить соответствующую доплату или выбрать товар меньшей стоимости в пределах номинальной стоимости Подарочного сертификата. При одновременном наличии у одного Держателя сразу нескольких Подарочных сертификатов допускается их суммирование. Для этого необходимо при оплате одновременно предъявить в магазине два и более сертификата либо активировать их одновременно при оформлении заказа.<br>
	 3.5. Личная скидка и другие скидки не распространяются на стоимость подарочного сертификата.<br>
	 3.6. Право требования Держателя к Эмитенту прекращается, если до окончания срока действия Подарочного сертификата Держатель не предъявит его для отоваривания.<br>
	 3.7. Подарочный сертификат не подлежит отовариванию после истечения срока его действия.<br>
	 3.8. Держатель не вправе обменять Подарочный сертификат на денежные средства.<br>
	 3.9. Поврежденные Подарочные сертификаты или сертификаты, в подлинности которых у сотрудников магазина возникли сомнения, к отовариванию не принимаются.<br>
	 3.10. В случаях утраты, кражи, порчи подарочного сертификата, не позволяющих его идентифицировать, такой подарочный сертификат не восстанавливается, не обменивается на новый, денежные средства, равные номинальной цене подарочного сертификата, возврату потребителю не подлежат.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>