<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обмен и возврат");
?><p align="center">
 <b>Условия возврата денежных средств и обмена товара в интернет-магазине Beauty House:</b>
</p>
<p align="center">
 <img width="1024" alt="логотипы платежных систем.png" src="/upload/medialibrary/05b/05b54eaeff6d0d3f3c8a4931a3987bdc.png" height="83" title="логотипы платежных систем.png">
</p>
<p>
	 Система электронных платежей WEBPAY™ - это удобное средство расчётов за товары и услуги в сети Интернет. Более подробно о системе оплаты WEBPAY можно прочитать на сайте <a href="https://webpay.by/be/" rel="nofollow">WWW.WEBPAY.BY</a>&nbsp;
</p>
<p>
	 По правилам международных платежных систем возврат денежных средств может быть осуществлен только на ту банковскую карточку, при помощи которой была осуществлена оплата.&nbsp;
</p>
<p>
	 После совершения оплаты с использованием банковской карточки необходимо сохранять полученные карт-чеки(подтверждения об оплате, полученные в Интернет-магазине) для сверки с выпиской из карт-счёта (с целью подтверждения совершённых операций в случае возникновения спорных ситуаций)&nbsp;<br>
	 &nbsp;<br>
	 Срок возврата денежных средств после оплаты может достигать <b>до 30 дней!</b>&nbsp;
</p>
<p>
	 Все товары в процессе комплектации заказа тщательно проверяются на предмет наличия дефектов.
</p>
<p>
	 Все замечания по количеству, качеству, ассортименту и стоимости полученного товара принимаются только при получении заказа.&nbsp;<br>
 <br>
	 В случае если вы по какой-то причине не получили оплаченный заказ, пожалуйста свяжитесь с нами любым удобным для Вас способом.&nbsp;
</p>
<p>
	 Также при возникновении каких-либо вопросов Вы всегда можете позвонить по телефону <b>7577</b> или написать на почту.&nbsp;
</p>
<p>
</p>
<p>
 <b>Реквизиты интернет-магазина:</b>
</p>
<p>
	 Общество с ограниченной ответственностью «Сэльвин-Логистик»
</p>
<p>
	 Юридический адрес:
</p>
<p>
	 Минская область, Минский р-н, Щомыслица с \ с, ТЛЦ «Щомыслица» 28\2 каб.40<br>
</p>
<p>
	УНП 191830609
</p>
<p>
	 Тел\факс: +375 17 345 57 37
</p>
<p>
	 р/с BY08PJCB30120292331000000933 (BYN)
</p>
<p>
	 ОАО «Приорбанк», ЦБУ 115, BIC PJCBBY2X
</p>
<p>
	 Юридический адрес банка:
</p>
<p>
	 220002, г. Минск, ул. Кропоткина, д. 91
</p>
<p>
	 Директор Политаев Юрий Сергеевич
</p>
<p>
	 действует на основании Устава
</p>
<p>
	 Почтовый адрес:
</p>
<p>
	 220075, РБ, г. Минск, пер. Промышленный, 8
</p>
<p>
	 факс: +375 17 345 57 37
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>