<h1 style="text-align:center">Интернет-магазин косметики Beauty House</h1>
<p>
	 Больше не надо стоять в очередях и обновлять свою косметичку по разным магазинам. Beauty House – это огромный ассортимент профессиональной косметики в Минске с бесплатной доставкой.
</p>
<p>
	 Устали от подделок и некачественных средств? В нашем каталоге косметики представлена оригинальная продукция для мужчин, женщин и детей от L'oreal, Vichy, Kerasrase, Matrix, La Roche Posay и других известных брендов. Натуральный состав и лучшие разработки в области косметологии сделали этих производителей признанными лидерами на рынке. Мы специализируемся на поставках косметики и парфюмерии частным клиентам и известным столичным салонам красоты.
</p>
<p>
	 В нашем интернет-магазине можно купить уходовую (средства волос, кожи лица и тела), обычную (кремы, бальзамы и др.), профессиональную (крем-краски, шампуни и др.) косметику.
</p>
<h2>Почему 8 из 10 клиентов совершают вторую покупку в нашем магазине?</h2>
<ul>
	<li>Доступная цена на косметику.</li>
	<li>Оригинальная продукция.</li>
	<li>Располагающий интерфейс и удобный каталог интернет-магазина косметики.</li>
	<li>Всегда актуальная информация о наличии товара и ценах.</li>
	<li>Возможность совершения онлайн-покупки.</li>
	<li>Подбор косметики вместе с менеджером магазина.</li>
	<li>Акции и скидки на популярные позиции.</li>
</ul>
<h2>Условия бесплатной доставки</h2>
<p>
	 При совершении покупки на сумму от 30 рублей доставка по Минску производится бесплатно. Заказ, сделанный до 16.00, курьер привезет вам в тот же день.
</p>
<p>
	 Мы помогаем быть красивыми!
</p>