<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Корпоративным клиентам");
?><h3 style="text-align: center;"><b> </b><b>Интернет-магазин от официального дистрибьютора BEAUTY HOUSE предлагает выгодные условия сотрудничества корпоративным клиентам. </b><br>
 <b> </b></h3>
<p>
 <br>
</p>
<p>
	 Для держателей бонусных карт <b>"Купилка"</b> интернет-магазин BEAUTY HOUSE предоставляет скидку по номеру карты в размере 10% на активную и профессиональную косметику. <br>
</p>
<p>
 <br>
</p>
<ul>
	<li>
	Для того, чтобы получить скидку необходимо во время оформления заказа указать номер карты. </li>
</ul>
<p>
 <br>
</p>
<p>
 <img alt="Screenshot_2019-07-25 Моя корзина.jpg" src="/upload/medialibrary/519/51986ef5d9245b73a3b25187ea8a3289.jpg" title="Screenshot_2019-07-25 Моя корзина.jpg" width="960" height="895"><b><br>
 </b>
</p>
<p>
 <b>* Скидки не распространяются на акционный товар. К товару применяется наибольшая скидка.</b><br>
</p>
<div>
 <br>
</div>
<div>
 <br>
</div>
<div>
	 Как показывает практика, в компаниях, которые заботятся о своих сотрудниках, повышенная работоспособность и лояльность, что оказывает благоприятное действие на развитие успешной компании.
</div>
 <br>
 Для каждого сотрудника компании, которая является нашим корпоративным клиентом мы предоставляем скидки на ряд товаров или весь ассортимент. В интернет-магазине представлены эксклюзивная профессиональная косметика для ухода за волосами и кожей, парфюмерия, декоративная косметика, средства санитарно-гигиенического назначения и бытовая химия. <br>
 <br>
 <br>
 <br>
<div>
	 Став нашим корпоративным клиентом вы получаете ряд преимуществ: <br>
</div>
<div>
 <br>
</div>
<p>
 <b>•&nbsp;&nbsp;&nbsp; Более глубокие скидки</b>
</p>
<p>
 <br>
 <b>
	•&nbsp;&nbsp;&nbsp; Удобный способ оплаты, в том числе картой “Халва”</b>
</p>
<p>
 <br>
 <b>
	•&nbsp;&nbsp;&nbsp; Манибек от KEYcard для держателей карт Приорбанка</b>
</p>
<p>
 <br>
 <b>
	•&nbsp;&nbsp;&nbsp; Оперативную доставку в день заказа по городу Минск, и в течении 2-3 дней по всей Беларуси. <br>
 </b>
</p>
<p>
 <br>
</p>
<p>
	 Чтобы стать нашим корпоративным клиентом и получить скидку, вам необходимо связаться с нашим менеджером и передать ему список e-mail адресов сотрудников.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>