<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оформление заказа");
?><p align="center">
 <b>Процедура оформления заказа в интернет-магазине Beauty House:</b><br>
</p>
<p>
 <b>1. Создание заказа</b>
</p>
<p>
	 Выберите товары в онлайн-каталоге нажатием на соответствующую кнопку («купить» или «отправить в корзину»). Укажите количество единиц продукции. На странице «Корзина покупок» вы можете по необходимости добавлять/удалять товары.
</p>
<p>
 <b>2. Оформление заказа</b>
</p>
<p>
 <b>Шаг №1.</b> Выберете удобный для вас способ оплаты.
</p>
<p>
	 Мы заботимся о комфорте своих клиентов, поэтому предлагаем следующие варианты оплаты заказа:
</p>
<ul>
	<li><b>Онлайн на сайте банковской картой</b></li>
</ul>
<p>
	 Выбрав данный способ, вы будете перенаправлены на страницу национальной платежной системы <a rel="nofollow" href="https://webpay.by/ru/">Webpay</a>. Сервер данного ресурса работает по защищенному протоколу, что гарантирует безопасность введенных вами данных – имени держателя, срок действия карты и код CVV/CVV2.&nbsp;&nbsp;
</p>
<ul>
	<li><b>Банковской картой курьеру</b></li>
</ul>
<p>
	 К оплате принимаются карты Visa и MasterCard (любых банков), а также БЕЛКАРТ и Maestro.
</p>
<p>
</p>
<ul>
	<li><b>Картой "Халва" курьеру</b></li>
</ul>
 <br>
 Рассрочка по карте "Халва" осуществляется на 1 месяц.&nbsp;<b><br>
 </b>
<p>
</p>
<ul>
	<li><b>Наличными курьеру при получении товара.</b></li>
</ul>
<p>
 <b>Шаг №2</b> После выбора удобной&nbsp;формы оплаты заказа, укажите адрес доставки. Обращаем ваше внимание, что некорректно введенные данные могут вызвать задержку доставки товара. Рекомендуем проверять информацию перед окончательной отправкой формы.
</p>
<p>
 <b>3. После <u>отправки формы заказа Вы получите смс-уведомление о подтверждении заказа</u>.</b>
</p>
<p>
 <br>
</p>
<p>
 <b><span style="color: #ee1d24;">Внимание!</span></b> <b>Мы не перезваниваем для подтверждения заказа.</b>
</p>
<p>
 <b><span style="color: #ee1d24;">Внимание!</span></b> <b>Минимальная сумма заказа для оформления бесплатной доставки по г. Минску составляет 30 рублей.</b>
</p>
<p>
 <b><span style="color: #ee1d24;">Внимание!</span> Минимальная сумма заказа для оформления бесплатной доставки по РБ составляет 50 рублей.<br>
 </b>
</p>
<p>
	 В случае возникновения трудностей с оформлением заказа&nbsp;на сайте, можете смело обращаться к нашим менеджерам по телефону: <b>7577</b>. Так же наши менеджеры, смогут проконсультировать вас по интересующим товарным позициям, сообщить о действующих акциях и выгодных предложениях, ответят на все интересующие вас вопросы.
</p>
<p>
 <b>График работы:</b>
</p>
<p>
	 пн. - пт. – с 10:30 до 17:30<br>
	 сб,&nbsp;&nbsp;вс. – выходной
</p>
<p>
 <b>В выходные и праздничные дни операторы не смогут принять ваш звонок! Доступно оформление заказа на сайте.</b>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>