<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Интернет-магазин косметики и бытовой химии Beauty House осуществляет расчёт картами рассрочки: \"Халва\", \"Смарт картой\" банка Дабрабыт и \"Картой покупок\" Белгазпромбанка.");
$APPLICATION->SetTitle("Оплата");
?><p align="center">
 <img width="1024" alt="логотипы платежных систем.png" src="/upload/medialibrary/05b/05b54eaeff6d0d3f3c8a4931a3987bdc.png" height="83" title="логотипы платежных систем.png"><br>
</p>
<p align="center">
</p>
<p style="text-align: center;">
 <b>Расчёт в интернет - магазине Beauty House&nbsp;осуществляется только в белорусских рублях, следующими способами:&nbsp;</b>
</p>
<p>
</p>
<ul>
	<li>Наличными при доставке курьером;<br>
 </li>
</ul>
<p>
</p>
<p>
	 В форме заказа укажите адрес доставки. Обращаем ваше внимание, что некорректно введенные данные могут вызвать задержку доставки товара. Рекомендуем проверять информацию перед окончательной отправкой формы.
</p>
<p>
</p>
<ul>
	<li>Банковской картой курьеру;</li>
	<li>Online на сайте банковской картой через систему <a  rel="nofollow" href="https://webpay.by/ru/">WebPay</a>.</li>
</ul>
 &nbsp;Выбрав данный способ, вы будете перенаправлены на страницу национальной платежной системы <a  rel="nofollow" href="https://webpay.by/ru/">Webpay</a>, на которой вам необходимо ввести реквизиты вашей карточки и завершить платеж. Сервер данного ресурса работает по защищенному протоколу, что гарантирует безопасность введенных вами данных – имени держателя, срок действия карты и код CVV/CVV2.<br>
<p>
	 После совершения оплаты с использованием банковской карточки необходимо сохранять полученные карт-чеки (подтверждения об оплате, полученные в Интернет-магазине) для сверки с выпиской из карт-счёта (с целью подтверждения совершённых операций в случае возникновения спорных ситуаций).&nbsp;<br>
</p>
<p style="text-align: left;">
 <b>Образцы документов, подтверждающих оплату товара:</b>
</p>
<p style="text-align: left;">
 <b><img width="205" alt="tap.png" src="/upload/medialibrary/f1a/f1a227ed37c70d88cd709fb8356d51e8.png" height="174" title="tap.png"><br>
 </b>
</p>
<p style="text-align: left;">
 <b>Образец акта выполненных работ </b> -&nbsp;<a href="/upload/Акт.docx">АКТ.docx</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
<?

?>
