<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "косметика для женщин, косметика для мужчин, косметические бренды");
$APPLICATION->SetPageProperty("description", "Выгодные покупки по карте \"Халва\" в интернет-магазине Beauty House - рассрочка на два месяца на все группы товаров!");
$APPLICATION->SetTitle("Оплата картами рассрочки");
?><p style="text-align: center;">
 <b>Интернет-магазин косметики и бытовой химии Beauty House предоставляет расчёт картами рассрочки: </b><br>
</p>
<p style="text-align: center;">
 <br>
</p>
 <b> </b> <b> </b>
<ul>
	<li><b>"Халва"</b></li>
	<li><b>"Карта покупок" Белгазпромбанка</b></li>
	<li><b>"Смарт карта" банка Дабрабыт</b></li>
	<li><b>"Черепаха" ВТБ Банка.</b></li>
</ul>
 <b>&nbsp; </b><br>
 Рассрочка по картам предоставляется на 1 месяц. <br>
 <br>
 <b> </b> <b>
<p>
	 Способы оплаты по картам рассрочки. <br>
</p>
 </b>
<ul>
	<li><b>Онлайн на сайте банковской картой:&nbsp;</b></li>
</ul>
 &nbsp; <br>
 Выбрав данный способ, вы будете перенаправлены на страницу национальной платежной системы&nbsp;<a  rel="nofollow" href="https://webpay.by/ru/">Webpay</a>. Сервер данного ресурса работает по защищенному протоколу, что гарантирует безопасность введенных вами данных – имени держателя, срок действия карты и код CVV/CVV2.&nbsp;&nbsp;
<p>
</p>
<ul>
	<li><b>Картой рассрочки курьеру</b></li>
	<li><b>Картой рассрочки при самовывозе</b></li>
</ul>
 <br>
 <br>
 <br>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

