<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки во время Европейских игр");
?><div>
	 Уважаемые клиенты!
</div>
<div>
 <br>
</div>
<div>
 <b>&nbsp;24&nbsp;июня с&nbsp;7.30 до&nbsp;13.00 и&nbsp;25&nbsp;июня с&nbsp;7.00 до&nbsp;17.00</b> в связи с проведением Вторых Европейских Игр будет закрыто движение по следующим направлениям: <br>
</div>
<div>
 <br>
</div>
<div>
	 — пл. Октябрьская <br>
</div>
<div>
	 — ул. Интернациональная <br>
</div>
<div>
	 — ул.Купалы <br>
</div>
<div>
	 — ул. Куйбышева <br>
</div>
<div>
	 — ул. Пашкевича<br>
</div>
<div>
	 — ул. Богдановича <br>
</div>
<div>
	 — ул. Сторожевская <br>
</div>
<div>
	 — ул. Коммунистическая <br>
</div>
<div>
	 — ул. Богдановича <br>
</div>
<div>
	 — ул. Немига <br>
</div>
<div>
	 — ул. Романовская Слобода <br>
</div>
<div>
	 — ул. Кальварийской <br>
</div>
<div>
	 — ул. Тимирязева <br>
</div>
<div>
	 — ул. Леси Украинки.&nbsp; <br>
</div>
<div>
 <br>
</div>
<div>
	<p>
 <b>До 30 июня</b> движение будет ограничено: <br>
	</p>
	<p>
		<br>
	</p>
	<p>
		 — по ул. Чюрлениса на&nbsp;участке от&nbsp;проспекта Дзержинского до&nbsp;проезда Каролинского и по проезду Каролинскому от&nbsp;улицы Чюрлениса до&nbsp;местного проезда к&nbsp;Деревне спортсменов.<br>
		 — Городской Вал на&nbsp;участке от&nbsp;улицы Немиги до&nbsp;улицы Интернациональной и от&nbsp;Интернациональной до&nbsp;проспекта Независимости движение может осуществляться только в&nbsp;сторону проспекта.&nbsp; <br>
	</p>
	<p>
 <br>
	</p>
	<p>
	</p>
	<p>
		 В указанные даты и время <b>доставка</b><b> по этим адресам не осуществляется</b>. Просим учитывать эту информацию при планировании заказов!<br>
		 &nbsp; <br>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>