<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><p style="text-align: center;">
	 Интернет-магазин Beauty House осуществляет доставку парфюмерии, косметической продукции и бытовой химии по Минску и всей территории Республики Беларусь.
</p>
<p style="text-align: left;">
 <b>Способы доставки:</b>
</p>
<p>
 <a href="#1"><b>1.</b> Доставка курьером по Минску </a>
</p>
<p>
 <a href="#2"><b>2.</b>Доставка курьером по РБ</a>
</p>
<p>
 <a href="#3">3. Самовывоз</a>
</p>
<p style="text-align: left;">
 <b>Условия доставки:</b>
</p>
<h2> <a name="1"></a>1. По Минску:</h2>
<p>
 <b>Будние дни:</b>
</p>
<ul>
	<li>
	Доставка с 12:00 - 18:00 - прием заказов до 10:00</li>
	<li>Доставка с 18:00 - 22:00 - прием заказов до 16:00</li>
</ul>
<p>
 <b>В субботу:</b>
</p>
<ul>
	<li>Доставка с 9:00 - 18:00 - прием заказов до пятницы до 16:00</li>
</ul>
<p>
 <b>В воскресение и праздничные дни доставка не осуществляется.</b>
</p>
<p>
 <b> Доставка по городу - бесплатная при сумме заказа от 30 рублей, при заказе на сумму &lt; 30 рублей, стоимость доставки 5 рублей.</b>
</p>
<p>
 <b>Важная информация: </b>
</p>
<p>
 <span style="color: #ee1d24;"><b>!</b></span><span style="color: #ee1d24;"> </span>Прием заказов на доставку "день в день" осуществляется до 16:00. Заказы, принятые после 16:00, доставляются не ранее следующего дня.
</p>
<p>
	 <a name="2"></a><span style="color: #ee1d24;"><b>!</b> </span>В случае оплаты заказа через сайт, забрать заказ сможет только человек, который его оплатил, при предъявлении документа удостоверяющего личность. Если оплата заказа происходит непосредственно курьеру при доставке, то заказ может забрать человек, который его не оформлял. <br>
</p>
<p>
	Существует возможность <b>Экспресс-доставки:</b>
</p>
<p>
	Вы можете выбрать наиболее удобный интервал. Курьер привезет заказ в указанный час. <br>
</p>
<p>
	При заказе до 10.00 ближайший интервал доставки 12.00-13.00. При заказе до 16.00 ближайший интервал - 18.00-19.00
</p>
<p>
	Экспресс-доставка осуществляется с 12.00 до 22.00
</p>
<p>
	<b>Стоимость доставки 5 руб. независимо от суммы заказа. </b><br>
</p>
<h2> 2. По Республике Беларусь:</h2>
<ul>
	<li> доставка по Республике Беларусь заказанного вами товара осуществляется курьерской службой Globel и ЗАО "Наша почта"; </li>
	<li> срок доставки составляет 2 – 3 рабочих дня (подробнее ознакомиться с графиком перевозок можно на сайте компании – <a target="_blank" href="http://globel24.by/" rel="nofollow">globel24.by</a>);.</li>
</ul>
 <b> </b>
<p>
 <b>Доставка по РБ - бесплатная при сумме заказа от 50 рублей, при заказе на сумму &lt; 50 рублей, стоимость доставки 5 рублей.</b><br>
</p>
<p>
 <b><span style="color: #ee1d24;">Внимание!</span></b><b> Если ваш заказ был подтвержден нашими операторами, то состав заказа изменять нельзя.</b>
</p>
<p>
 <b>Важная информация:</b>
</p>
<p>
 <span style="color: #ee1d24;"><b>! </b></span>Обращаем ваше внимание на то, что при получении заказа, независимо от формы оплаты, необходимо предъявить документ удостоверяющий личность.
</p>
<p>
 <b><span style="color: #ee1d24;">! </span></b>Все заказы доставляются по адресу, указанному Вами при оформлении покупки. Поменять адрес можно в том случае, если ваш заказ еще не уехал со склада, а доставка осуществляется по городу Минску. Мы настоятельно рекомендуем вам проверять введенные данные перед подтверждением заказа.
</p>
<p>
 <span style="color: #ee1d24;"><b>! </b></span>Мы не предоставляем пробники парфюмерной и косметической продукции, распаковывать/тестировать косметику запрещено.
</p>
<p>
 <b><span style="color: #ee1d24;">! </span></b>Если при доставке был поврежден товарный вид по вине курьера или курьерской службы, то покупатель имеет право вернуть товар. <a name="3"></a><br>
</p>
<h2>3. Самовывоз со склада:<br>
 </h2>
<p>
	 1. Самовывоз возможен с понедельника по пятницу с 11:00 до 17:00. Адрес:&nbsp; Щомыслицкий с/с, Торгово-логистический центр, Щомыслица, 28/3
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 При оформлении заказа до 10:00 - возможен самовывоз в день заказа.
	</p>
 </li>
	<li>При оформлении заказа после 10:00 - самовывоз доступен на следующий рабочий день.</li>
	<li>
	<p>
		 Сумма заказа не ограничена.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При самовывозе покупателю нужно оплатить заказ в офисе по указанному в <a href="http://bh.by/o-kompanii/kontakty/">контактах</a> адресу, получить товарный чек. После, забрать товар на складе.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если покупатель не забрал заказ в течении выбранного дня до 17.30, заказ будет отменен.
</p>
<p style="text-align: center;">
 <b>Остались вопросы или возникли проблемы с доставкой?</b>
</p>
<p style="text-align: center;">
	 Обращайтесь к нашим менеджерам по телефонам <b>7577, +375(44)748-08-24, +375(29)876-45-23, +375(25)694-79-61</b><b>.</b>
</p>
<p style="text-align: center;">
	 Мы ответим на любой Ваш вопрос!
</p>
 <b>
<p style="text-align: center;">
</p>
 </b><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>