<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной оферты");
?><p align="center">
 <b><span style="color: #222222;">Публичная оферта</span></b>
</p>
<p>
 <b>Основные понятия</b>
</p>
<p>
 <b><span style="color: #222222;">Посетитель Сайта</span></b><span style="color: #222222;">&nbsp;— лицо, пришедшее на сайт <a href="http://bh.by">bh.by</a> без цели размещения Заказа.</span>
</p>
<p>
 <b><span style="color: #222222;">Пользователь</span></b><span style="color: #222222;">&nbsp;— физическое лицо, посетитель Сайта, принимающий условия настоящей Публичной оферты и желающий разместить Заказы в Интернет-магазине "Beauty House".</span>
</p>
<p>
 <b><span style="color: #222222;">Покупатель</span></b><span style="color: #222222;">&nbsp;— физическое лицо, посетившее сайт и/или зарегистрировавшееся на сайте с целью произвести заказ и/или покупку товара, физическое лицо оформившее заказ и/или покупку товара с помощью интернет-магазина "Beauty House".</span>
</p>
<p>
 <span style="color: #222222;"><b>Beauty House</b> — Общество с ограниченной ответственностью «Сэльвин - Логистик»;</span>
</p>
<p>
 <b><span style="color: #222222;">Продавец</span></b><span style="color: #222222;">&nbsp;— Общество с ограниченной ответственностью "Сэльвин-Логистик".</span>
</p>
<p>
 <b><span style="color: #222222;">Интернет-магазин</span></b><span style="color: #222222;">&nbsp;— Интернет-сайт, принадлежащий Продавцу, расположенный в сети интернет по адресу <a href="http://bh.by">bh.by</a>, где представлена информация о Товарах, предлагаемых к продаже, информация о Продавцах, а также условия и порядок выбора, заказа, оплаты и получения Товаров Покупателями.</span>
</p>
<p>
 <b><span style="color: #222222;">Сайт</span></b><span style="color: #222222;">&nbsp;— <a href="http://bh.by">bh.by</a>.</span>
</p>
<p>
 <b><span style="color: #222222;">Товар</span></b><span style="color: #222222;">&nbsp;— косметика и парфюмерия, а также бытовая химия представленные к продаже на Сайте.</span>
</p>
<p>
 <b><span style="color: #222222;">Заказ</span></b><span style="color: #222222;">&nbsp;— должным образом оформленный запрос Покупателя на приобретение и получение Товаров, выбранных на Сайте.</span>
</p>
<p>
 <b>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Общие положения</b>
</p>
<p>
 <span style="color: #222222;">1.1.</span><span style="color: #222222;"> Законодательные акты, в соответствии с которыми регулируется порядок продажи товаров через интернет-магазин:</span>
</p>
 1.1.1. Гражданский кодекс Республики Беларусь;<br>
 1.1.2. Закон Республики Беларусь от 9 января 2002 г. № 90-з «О защите прав потребителей»;<br>
 1.1.3.Постановление Совета Министров Республики Беларусь 15 января 2009 г. № 31 «Об утверждении правил осуществления розничной торговли по образцам»;<br>
 Постановление Совета Министров Республики Беларусь 7 апреля 2004 г. № 384 «Об утверждении правил осуществления розничной торговли отдельными видами товаров и общественного питания»;<br>
 Перечень непродовольственных товаров надлежащего качества, не подлежащих обмену и возврату (Постановление Совета Министров Республики Беларусь 14 июня 2002 г. № 778 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей», в действующей редакции).<br>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;">1.1.4.&nbsp;</span><span style="color: #222222;">Продавец осуществляет продажу Товаров через Интернет-магазин "Beauty House". </span>
</p>
<p>
 <span style="color: #222222;">1.3.</span><span style="color: #222222;"> Настоящая Публичная оферта, а также информация о товаре, размещенная на сайте, является публичной офертой в соответствии с Гражданским кодексом Республики Беларусь.&nbsp;</span>
</p>
<p>
 <span style="color: #222222;">1.4.</span><span style="color: #222222;"> Настоящая Публичная оферта содержит все существенные условия для заключения договора розничной купли-продажи и является публичной офертой в соответствии с Гражданским кодексом Республики Беларусь.</span>
</p>
<p>
 <span style="color: #222222;">1.5.</span><span style="color: #222222;"> Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату.</span>
</p>
<p>
 <span style="color: #222222;">1.6.</span><span style="color: #222222;"> Посетитель/Пользователь/Покупатель своими действиями, направленными на оформление Заказа и приобретение Товара, выражает свое согласие с условиями настоящей Публичной оферты.</span>
</p>
<p>
 <span style="color: #222222;">1.7.</span><span style="color: #222222;"> Условия настоящей Публичной оферты могут быть изменены Продавцом в одностороннем порядке путем размещения новых условий на Сайте. Новые условия Публичной оферты вступают в силу с момента их размещения на Сайте Продавца, если иное не установлено вводимыми правилами. Условия настоящей публичной оферты не могут быть изменены Покупателем в одностороннем порядке.</span>
</p>
<p>
 <span style="color: #222222;">1.8.</span><span style="color: #222222;"> Если Покупателем и Продавцом дополнительно не согласованы иные условия, чем те, которые изложены в настоящей Публичной оферте, то к отношениям указанных лиц применяются условия настоящей Публичной оферты, а также нормы законодательства Республики Беларусь в части неурегулированной положениями настоящей Публичной оферты.</span>
</p>
<p>
 <span style="color: #222222;">1.9.</span><span style="color: #222222;"> При регистрации на Сайте и/или оформлении Заказа Пользователь сообщает Продавцу свой e-mail и номер телефона и тем самым дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми Продавцом для целей выполнения обязательств перед Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче Заказов Покупателя для доставки, а также иную информацию, непосредственно связанную с выполнением обязательств Продавца в соответствии с условиями настоящей Публичной оферты.</span>
</p>
<p>
 <span style="color: #222222;">1.10.&nbsp;</span><span style="color: #222222;">Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <b>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Предмет публичной оферты</b>
</p>
<p>
 <b> </b>
</p>
<p>
 <span style="color: #222222;">2.1.</span><span style="color: #222222;"> Предметом настоящей Публичной оферты является предоставление Продавцом Посетителю/Пользователю возможности приобретать для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу <a href="http://bh.by">bh.by</a>.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <b><span style="color: #222222;">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></b><b><span style="color: #222222;">Регистрация на сайте</span></b>
</p>
<p>
 <b><span style="color: #222222;"> </span></b>
</p>
<p>
 <span style="color: #222222;">3.1.</span><span style="color: #222222;"> Регистрация на Сайте осуществляется с помощью всплывающего окна «Регистрация» путем ввода данных Покупателя в представленную на Сайте форму регистрации.</span>
</p>
<p>
 <span style="color: #222222;">3.2.</span><span style="color: #222222;"> Регистрация на Сайте не является обязательной для оформления Заказа.</span>
</p>
<p>
 <span style="color: #222222;">3.3.</span><span style="color: #222222;"> Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.</span>
</p>
<p>
 <span style="color: #222222;">3.4.</span><span style="color: #222222;"> Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные им при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Покупатель обязуется незамедлительно уведомить об этом Продавца, направив соответствующее электронное письмо по адресу:&nbsp;<a href="mailto:info@bh.by">info@bh.by</a>.</span>
</p>
<p>
 <span style="color: #222222;">3.5.</span><span style="color: #222222;"> Общение Пользователя/Покупателя с операторами Call-центра/менеджерами и иными представителями Продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <b><span style="color: #222222;">4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></b><b><span style="color: #222222;">Товар и порядок совершения покупки</span></b>
</p>
<p>
 <b><span style="color: #222222;"> </span></b>
</p>
<p>
 <span style="color: #222222;">4.1.</span><span style="color: #222222;"> Заказ Товара оформляется Покупателем в соответствии с процедурами, указанными на Сайте в разделе «Оформление Заказа» по адресу:&nbsp;<a href="http://bh.by/pokupatelyam/oformlenie-zakaza/">http://bh.by/pokupatelyam/oformlenie-zakaza/</a></span><span style="color: #222222;">. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить отсутствующий на складе Товар из Заказа и/или аннулировать Заказ Покупателя в случае если все, заказанные Покупателем Товары, отсутствуют на складе Продавца. Об исключении из Заказа Покупателя Товара, отсутствующего на складе, и/или аннулировании заказа Покупателя в соответствии с условиями настоящего пункта, Продавец уведомляет Покупателя посредством направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации на Сайте и/или оформлении Заказа, либо посредством устного уведомления оператора Call-центра по телефону, указанному Покупателем при регистрации на Сайте и/или оформлении Заказа Товара.</span>
</p>
<p>
 <span style="color: #222222;">4.2.</span><span style="color: #222222;"> В случае исключения из Заказа Покупателя Товара, отсутствующего на складе, и/или аннулировании Заказа в соответствии с п. 4.1. настоящей Публичной оферты, денежные средства, оплаченные Покупателем за исключенный Товар и/или аннулированный Заказ, подлежат возврату Покупателю способом, которым Товар был оплачен или иным способом по усмотрению Продавца в соответствии с настоящей Публичной офертой.</span>
</p>
<p>
 <span style="color: #222222;">4.3.</span><span style="color: #222222;"> После оформления Заказа на Сайте менеджер, обслуживающий данный Заказ, по телефону, указанному Покупателем, уточняет детали Заказа, согласовывает доступные дату и способ получения, а также доступный способ оплаты Покупателем Товара, предоставляет иную информацию по просьбе Покупателя в переделах настоящей Публичной оферты.</span>
</p>
<p>
 <span style="color: #222222;">4.4.</span><span style="color: #222222;"> После уточнения данных менеджером, обслуживающим Заказ, информация о Заказе, Товаре и условиях оплаты и получения Товара направляется Покупателю на электронный адрес, указанный последним при регистрации на Сайте и\или при оформлении Заказа.</span>
</p>
<p>
 <span style="color: #222222;">4.5.</span><span style="color: #222222;"> Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <b><span style="color: #222222;">5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></b><b><span style="color: #222222;">Порядок доставки товара</span></b>
</p>
<p>
 <span style="color: #222222;">Доставка товара, заказанного Покупателем на сайте <a href="http://bh.by">bh.by</a>, осуществляется следующими способами:</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <b>По Минску:</b>
</p>
<p>
 <b> </b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 прием заказов на доставку день в день осуществляется до 16:00;
	</p>
 </li>
	<li>
	<p>
		 заказы, принятые после 16:00, доставляются не ранее следующего дня;
	</p>
 </li>
	<li>
	<p>
		 в выходные и праздничные дни <b>доставка не осуществляется.</b>
	</p>
 </li>
</ul>
<div>
 <b>Доставка по городу</b> - бесплатная при сумме заказа от 30 BYN<br>
	<br>
</div>
<p>
</p>
<p>
</p>
<p>
 <b>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>По Республике Беларусь:</b>
</p>
<p>
 <b> </b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Доставка по Республике Беларусь заказанного вами товара осуществляется курьерской службой Globel;
	</p>
 </li>
	<li>
	<p>
		 срок доставки составляет 2 – 3 рабочих дня (подробнее ознакомиться с графиком перевозок можно на сайте компании – globel24.by);
	</p>
 </li>
</ul>
<div>
 <b>Стоимость доставки по РБ - 5 руб.</b><br>
 <br>
	 Заказ доставляется по адресу, указанному Вами при оформлении покупки. Мы настоятельно рекомендуем Вам проверять введенные данные перед подтверждением заказа. Корректная информация поможет максимально быстро доставить вашу покупку и избежать путаницы.
</div>
 <br>
<p>
 <b><span style="color: #222222;">6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></b><b><span style="color: #222222;">Оплата товара</span></b>
</p>
<p>
 <span style="color: #222222;">6.1.</span><span style="color: #222222;"> Оплата товара указывается на Сайте в рублях Республики Беларусь после деноминации.</span>
</p>
<p>
 <span style="color: #222222;">6.2.</span><span style="color: #222222;"> В случае неверного указания цены заказанного Покупателем Товара, Продавец незамедлительно информирует об этом Покупателя по электронной почте и/или по телефону и предлагает приобрести Товар по исправленной цене. В случае отказа Покупателя от приобретения Товара по исправленной цене либо отсутствия ответа Покупателя и невозможности его получения в течение суток с момента произведения Заказа, то спорный Товар исключается Продавцом из Заказа в одностороннем порядке либо Заказ аннулируется Продавцом полностью, в случае если спорный Товар был единственным в Заказе. Если аннулированный Заказ или исключенный Товар были оплачены, Продавец возвращает Покупателю оплаченную за Заказ или Товар сумму тем же способом, которым она была уплачена, если Стороны не договорились об ином.</span>
</p>
<p>
 <span style="color: #222222;">6.3.</span><span style="color: #222222;"> Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит, за исключением случаев, предусмотренных п. 6.2 настоящей Публичной оферты.</span>
</p>
<p>
 <span style="color: #222222;">6.4.</span><span style="color: #222222;"> Неверное указание цены Товара и изменение цены Товара не являются тождественными понятиями.</span>
</p>
<p>
 <span style="color: #222222;">6.5.</span><span style="color: #222222;"> Покупатель может произвести оплату Товара, заказанного у Продавца , одним из следующих способов:</span>
</p>
<p>
 <span style="color: #222222;">6.5.1.&nbsp;</span><span style="color: #222222;">Предварительная оплата с помощью банковской карты;</span>
</p>
<p>
 <span style="color: #222222;">6.5.2.&nbsp;</span><span style="color: #222222;">Оплата при получении товара наличными денежными средствами или банковской картой представителю Продавца в момент доставки службой доставки «Глобел 24», а также ЗАО "Наша Почта".</span>
</p>
<p>
 <span style="color: #222222;">6.5.3.&nbsp;</span><span style="color: #222222;">Оплата при получении товара наличными денежными средствами курьеру.</span>
</p>
<p>
 <span style="color: #222222;">6.6.</span><span style="color: #222222;"> Доступность указанных в п. 6.5. способов оплаты для конкретного Покупателя определяется Продавцом <a href="http://bh.by/">bh.by/</a>&nbsp;в одностороннем порядке. Покупатель уведомляется о доступных ему способах оплаты Товара по электронной почте и/или по телефону менеджером, обслуживающим Заказ. Покупатель имеет право выбрать любой доступный ему способ оплаты Товара. Продавец вправе по своему усмотрению и с учетом технической возможности изменять список способов оплаты Товара, доступных конкретному Покупателю.</span>
</p>
<p>
 <span style="color: #222222;">6.7.</span><span style="color: #222222;"> Операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.</span>
</p>
<p>
 <span style="color: #222222;">6.8.</span><span style="color: #222222;"> В целях недопущения случаев неправомерного использования банковских карт при оплате Товара все Заказы, оформленные на Сайте, проверяются Продавцом. В целях проверки личности владельца и его правомочности на использование карты Продавец вправе потребовать от Покупателя, оформившего такой заказ, предъявления документа, удостоверяющего личность.</span>
</p>
<p>
 <span style="color: #222222;">6.9.&nbsp;</span><span style="color: #222222;">Продавец <a href="http://bh.by">bh.by</a>&nbsp;вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцом самостоятельно и указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке.</span>
</p>
<p>
 <span style="color: #222222;">6.10</span><span style="color: #222222;">. Продавец <a href="http://bh.by">bh.by</a>&nbsp;имеет право ограничить доступность отдельных способов оплаты Товаров в зависимости от стоимости заказа.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <b>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Возврат товара и денежных средств</b>
</p>
<p>
 <b> </b>
</p>
<p>
 <b>7.1.</b><span style="color: #222222;"> Возврат Товара осуществляется в соответствии с «Условиями возврата», указанными на Сайте по адресу:&nbsp;<a href="http://bh.by/pokupatelyam/obmen-i-vozvrat/">http://bh.by/pokupatelyam/obmen-i-vozvrat/</a>.</span>
</p>
<p>
 <b> </b>
</p>
<p>
 <b>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Ответственность</b>
</p>
<p>
 <b> </b>
</p>
<p>
	 8.1.<span style="color: #222222;"> Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</span>
</p>
<p>
 <span style="color: #222222;">8.2.</span><span style="color: #222222;"> Продавец не несет ответственности за содержание и функционирование внешних сайтов, ссылки на которые указаны на Сайте Продавца.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <b><span style="color: #222222;">9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></b><b><span style="color: #222222;">Конфиденциальность</span></b>
</p>
<p>
 <b><span style="color: #222222;"> </span></b>
</p>
<p>
 <span style="color: #222222;">9.1.</span><span style="color: #222222;"> Персональные данные Покупателя обрабатывается в соответствии с Законом «Об информации, информатизации и защите информации» 10 ноября 2008 г. № 455-З.</span>
</p>
<p>
 <span style="color: #222222;">9.2.</span><span style="color: #222222;"> При регистрации на Сайте Покупатель предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты, дату рождения, пол, адрес доставки товара.</span>
</p>
<p>
 <span style="color: #222222;">9.3.</span><span style="color: #222222;"> Предоставляя свои персональные данные Продавцу, Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателю, проведение розыгрышей призов среди Покупателей, контроля удовлетворенности Покупателя, а также качества услуг, оказываемых Продавцом.</span>
</p>
<p>
 <span style="color: #222222;">9.4.</span><span style="color: #222222;"> Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;">9.4.1.&nbsp;</span><span style="color: #222222;">Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Размещение заказа на сайте, также идентифицируется как выраженное согласие на&nbsp; рассылку информационных и рекламных сообщений на&nbsp;</span>электронную почту и мобильный телефон Покупателя. Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе по телефону 7775, либо посредством направления соответствующего заявления на электронный адрес Продавца: <a href="mailto:info@bh.by">info@bh.by</a>. Сервисные сообщения, информирующие Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Покупателем.
</p>
<p>
 <span style="color: #222222;">9.4.2.&nbsp;</span><span style="color: #222222;">Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты. Данное Покупателем согласие на обработку его персональных данных является бессрочным и может быть отозвано посредством направления Покупателем письменного заявления в адрес Оператора на почтовый адрес.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p>
<p>
 <span style="color: #222222;">9.5.</span><span style="color: #222222;"> Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.</span>
</p>
<p>
 <span style="color: #222222;">9.6.</span><span style="color: #222222;"> </span><span style="color: #222222;">Продавец вправе осуществлять записи телефонных разговоров с Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов.</span>
</p>
<p>
 <b><span style="color: #222222;"> </span></b>
</p>
<p>
 <b><span style="color: #222222;">10. </span></b><b><span style="color: #222222;">Срок действия Публичной оферты</span></b>
</p>
<p>
 <b><span style="color: #222222;"> </span></b>
</p>
<p>
 <span style="color: #222222;">10.1.&nbsp;</span><span style="color: #222222;">Настоящая Публичная оферта вступает в силу с момента ее акцепта Покупателем в соответствии с п. 1.3. настоящей Публичной оферты, и действует до момента отзыва акцепта Публичной оферты.</span>
</p>
<p>
 <span style="color: #222222;"> </span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>